Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/zh-TW.tmx
Source language: en
Languages: zh_tw

source: No Profiles
zh_tw: 沒有設定檔

source: No default values for current resolution and media type
zh_tw: 目前的解析度與介質類型沒有預設值

source: No jobs are available for reprinting.
zh_tw: 沒有可用於重新列印的工作。

# No photo cyan ink.
source: No photo cyan ink.\n
zh_tw: 無相片品質的青色墨水。\n

source: No version information
zh_tw: 無版本資訊

source: Normal
zh_tw: 一般

source: Normal Speed
zh_tw: 一般速度

source: Not Using G7 Native CMY
zh_tw: 不使用 G7 Native CMY

source: Note: Changing the Ink Limit type and clicking 'Print Swatch' or the 'Next' button will result in the loss of previous Ink Limit settings.
zh_tw: 注意： 變更墨量限制類型，然後按一下「列印色板」或「下一步」按鈕將會造成先前「墨量限制」設定遺失。

source: Note: The measurement condition switch should be in the position 0
zh_tw: 注意： 測量狀況開關應在位置 0

source: Nozzle EVEN
zh_tw: 噴嘴偶數

source: Number of Printer Copies
zh_tw: 印表機份數

source: OLF Support
zh_tw: OLF 支持

source: ONYX Hub is not supported by key. Server will only support API requests.
zh_tw: 加密鎖不支援 ONYX Hub。 伺服器將僅支援 API 請求。

source: Océ Prem Bond 24lb
zh_tw: Oce Prem Bond 24lb

source: Offset
zh_tw: 留邊

source: On Process
zh_tw: 處理

source: Online Support Portal
zh_tw: 線上支援網站入口

source: Open File Separations
zh_tw: 開啟分色檔

source: Open Update Key File
zh_tw: 開啟更新加密鎖檔案

source: OpenCommunication on
zh_tw: 開啟通訊開

source: Optimize Mode Name
zh_tw: 最佳化模式名稱

source: Orange Ink Near End
zh_tw: 橙色墨水接近用完

source: Original Image
zh_tw: 原影像

source: Outer Roller Pressure:
zh_tw: 外部部捲筒壓力：

source: Output Path:
zh_tw: 輸出路徑：

source: Ovedrride Default Dot Size
zh_tw: 覆蓋預設點大小

source: Overlay (White on Color/Metal)
zh_tw: 重疊 (彩色/金屬色底白色)

source: Override Pass Mode
zh_tw: 覆蓋套印模式

source: P&references...
zh_tw: 偏好選項(&R)...

source: PDF Files
zh_tw: PDF 檔案

source: PRINTER Files (*.PRINTER)|*.PRINTER|
zh_tw: 印表機檔案 (*.PRINTER)|*.PRINTER|

source: PS/PDF Options
zh_tw: PS/PDF 選項

source: Page &Num:
zh_tw: 頁碼(&N)：

source: Page Size Name
zh_tw: 頁面尺寸名稱

source: Pannel Setting
zh_tw: 面板設定

source: Paper No. %d
zh_tw: 紙張數 %d

source: Paper change unfinished error
zh_tw: 紙張變更未完成錯誤

source: Paper returns to cassette after printing
zh_tw: 列印後紙張返回到紙匣

source: Parity
zh_tw: 同位檢查

source: Passes
zh_tw: 色階

source: Patch Gap:
zh_tw: 色樣間隙：

source: Patches per ink: %d
zh_tw: 每種墨水的色樣數： %d

source: Pattern Spreading works best on straight lines and sharp corners.
zh_tw: 樣式外擴在直線與銳角上有最佳的作用效果。

source: Pen Weight:
zh_tw: 畫筆粗細：

source: Percentage of CII < 1:
zh_tw: CII 的百分比 < 1：

source: Perform sheet mount cleaning.
zh_tw: 執行紙張座的清潔。

source: Photo Cyan
zh_tw: 相片青色

source: Physical Prints
zh_tw: 實物列印

source: Pixel Double
zh_tw: 像素加倍

source: Platen
zh_tw: 滾筒

source: Please check and retype the fields marked with red stars.\nPlease note that an e-mail containing your unlock code will be sent to this e-mail address.
zh_tw: 請檢查並重新輸入標有紅色星號的欄位。\n請注意，含有您的解鎖代碼的電子郵件將發送到此電子郵件位址。

source: Please enter a name for the printer.
zh_tw: 請輸入印表機的名稱。

source: Please insert chart.
zh_tw: 請插入圖表。

source: Please place the device on the white reference, and then press the measure button to calibrate.\n\nPlease do not lift the device from the white reference until the next instruction.
zh_tw: 請將裝置放置在白色參照物上，然後按下測量按鈕進行校準。\n\n在接到下一個指令前請不要將裝置抬離白色參照物。

source: Please select a port for the device.
zh_tw: 選取此裝置的通訊埠。

source: Please wait for a few seconds while detecting keys.
zh_tw: 正在偵測加密鎖，請稍候幾秒鐘。

source: Port Busy
zh_tw: 埠忙碌中

source: Port Write Error (%d):
zh_tw: 埠寫入錯誤 (%d)：

source: Post Lamp:
zh_tw: 柱燈：

source: PosterShop Server - Epson 5000 Only
zh_tw: PosterShop Server - 僅 Epson 5000

source: Postscript Source Image
zh_tw: PostScript 原影像

source: Pre-cure Power:
zh_tw: 預先固化功率：

source: Preparing
zh_tw: 正在準備

source: Preset Summary
zh_tw: 預設摘要

source: Preview Changes
zh_tw: 預覽變更

source: Previous setting: %.1f, new setting: %.1f
zh_tw: 先前設定：%.1f, 新設定：%.1f

source: Primer -> Color (Underprint)
zh_tw: 底漆 -> 色彩 (列印底紋)

source: Print Barcode Label
zh_tw: 列印條碼標籤

source: Print Cyan Ink with:
zh_tw: 以青色墨水列印：

source: Print Forwarding
zh_tw: 正向列印

source: Print Label
zh_tw: 列印標籤

source: Print Mode Name:
zh_tw: 列印模式名稱：

source: Print Order:
zh_tw: 列印順序：

source: Print Reflection
zh_tw: 鏡射列印

source: Print Surface Temperature:
zh_tw: 列印表面溫度：

source: Print White Ink with:
zh_tw: 列印白色墨水：

source: Print and Read the Ink Limits swatch
zh_tw: 列印並讀取墨量限制色板

source: Print grey balance swatch.
zh_tw: 列印灰階平衡色板。

source: Print mode selectors
zh_tw: 列印模式選擇器

source: Print to mode specific folder
zh_tw: 列印到特定的模式資料夾

source: Printed Media Area
zh_tw: 列印介質域區

source: Printer Device
zh_tw: 印表機裝置

source: Printer Initializing
zh_tw: 印表機起始中

source: Printer Options...
zh_tw: 印表機選項...

source: Printer Versions
zh_tw: 印表機版本

source: Printer error!
zh_tw: 印表機錯誤！

source: Printer is powered off.
zh_tw: 印表機電源已關閉。

source: Printer's loaded ink set is different from the one selected for the job.
zh_tw: 印表機的載入墨水設定與為工作選取的設定不同。

source: Printing Completed Successfully
zh_tw: 列印已成功完成

source: Printing gutter must be installed
zh_tw: 必須安裝列印裝訂線

source: Prints Due (Job Ticket)
zh_tw: 列印到期（工作單）

source: Process Channel:
zh_tw: 程序通道：

source: Process raster dithering at interpretation
zh_tw: 讀取時處理光柵抖動

# Processing to print %d copies of '%s'...
source: Processing to print %d copies of '%s'...\n
zh_tw: 正在處理以列印 %d 張，共 '%s' 張… \n

source: Production (HQ1)
zh_tw: 產品 (HQ1)

source: Production uni-directional
zh_tw: 生產單向

source: Profile Generator
zh_tw: 設定檔引擎

source: Profiler problem on the printer!
zh_tw: 印表機上發生設定引擎錯誤！

source: Prompt for Output Folder
zh_tw: 輸出資料夾提示

source: Properties
zh_tw: 內容

source: Quality (HQ2)
zh_tw: 品質 (HQ2)

source: Quality 12, 12p, 320 cps, Bidir
zh_tw: 品質 12, 12p, 320 cps, 雙向

source: Quality 3, 18p, sym, 240 cps
zh_tw: 品質 3, 18p, sym, 240 cps

source: Quality 5, 8p, uni, 240 cps
zh_tw: 品質 5, 8p, uni, 240 cps

source: Quality uni-directional
zh_tw: 品質單向

source: Queue entry is not running.
zh_tw: 佇列項目未執行中。

source: QuickGCR Level
zh_tw: 快速 GCR 色階

source: RGB Percent
zh_tw: RGB 百分比

source: RGI Printer Info
zh_tw: RGI 印表機資訊

source: Read Date:
zh_tw: 讀取日期：

source: Read the ink restriction swatch
zh_tw: 讀取墨量限制色板

source: Ready
zh_tw: 就緒

source: Recalibrate
zh_tw: 重新校準

source: Recent Library
zh_tw: 最近的檔案庫

source: Red Limit
zh_tw: 紅色限制

source: Reduced HiFi Solvent
zh_tw: 減少 HiFi 溶劑

source: Refresh Page
zh_tw: 重新整理頁面

source: Registration Pin:
zh_tw: 註冊個人識別碼：

source: Release
zh_tw: 版本

source: Remove '%s' from Queue?
zh_tw: 要從佇列移除 '%s' 嗎？

source: Rename Calibration
zh_tw: 更名校準

source: Render:
zh_tw: 成像：

source: Replace files the engine has lost.
zh_tw: 取代引擎已經遺失的檔案。

source: Report Results
zh_tw: 報告結果

source: Request Registration Code
zh_tw: 請求註冊代碼

source: Reset Pattern
zh_tw: 重設樣式

source: Resolution:
zh_tw: 解析度：

source: Retain Aspect Ratio
zh_tw: 保持縱橫比

source: Revised
zh_tw: 修訂的

source: Right Lamp Power %
zh_tw: 右側燈功率 %

source: Roll 1
zh_tw: 捲筒 1

source: Roll back media by the amount designated.
zh_tw: 依照指定數量復原介質。

source: Rotate
zh_tw: 旋轉

source: Rotate individual tiles
zh_tw: 旋轉個別拼接

source: Row / Column
zh_tw: 列 / 行

# Running General Settings Config...
source: Running General Settings Config...\n
zh_tw: 執行一般設定組態...\n

source: SCSI Scan
zh_tw: SCSI 掃描

source: Sa&ve Media
zh_tw: 儲存介質(&V)

source: Saturation Extreme
zh_tw: 飽和度極致

source: Save Linear Model as:
zh_tw: 另存線性型號為：

# Save the active document Save
source: Save the active document\nSave
zh_tw: 儲存目前文件\n儲存

source: Scale Up
zh_tw: 增加比例

source: Scan the row from Left to Right as instructed before.\nStart>>>------------------>>>Stop
zh_tw: 依從前的指示將行從左至右掃描。\n開始>>>------------------>>>停止

source: Scramble Swatch
zh_tw: 拼湊色板

source: Searching IP Address....please wait!
zh_tw: 正在搜索 IP 地址....請等待！

source: Select 'Create another media' to return to the beginning of the Create New Media wizard and create another media.
zh_tw: 選擇"建立新介質"以返回「建立新介質」精靈的開頭以建立其他介質。

source: Select Icc Profile
zh_tw: 選擇 Icc 設定檔

source: Select Mode:
zh_tw: 選取模式：

source: Select TWAIN_32 Source Select TWAIN_32 Source
zh_tw: 選取 TWAIN_32 來源 選取 TWAIN_32 來源

source: Select a compatible Reference Standard:
zh_tw: 選取相容的參考標準：

source: Select an existing Calibration or create a new one.
zh_tw: 選取現有校準或新建校準。

source: Select options for the workflow
zh_tw: 選擇工作流程的選項

source: Select the Ink Configuration to use
zh_tw: 選擇要使用的墨水組態

source: Select the left and right margins set on the printer panel. These will be used when retrieving the page size from the printer.
zh_tw: 選取印表機面板上設定的左邊界和右邊界。 從印表機擷取頁面大小時將會使用這些值。

source: Select the print mode's resolution
zh_tw: 選擇列印模式的解析度

source: Select/Deselect All
zh_tw: 全選/取消全選

source: Selects the current page
zh_tw: 選擇當前頁面

source: Send job to "Ready to Print area"
zh_tw: 將工作傳送至「準備列印區」

source: Separation Bar Width:
zh_tw: 分色欄寬度：

source: Server cannot share the same port number with database.
zh_tw: 伺服器無法與資料庫分享同一個端口。

source: Set As &Active
zh_tw: 設定為現用(&A)

source: Set Dotted Top Marks
zh_tw: 設定上虛線標記

source: Set Label Distance
zh_tw: 設定標籤距離

source: Set Page Size to Image Size
zh_tw: 將頁面大小設定為影像大小

source: Set by Control Panel
zh_tw: 由控制台設定

source: Set to Defaults
zh_tw: 設為預設值

source: Settings Changed
zh_tw: 設定已變更

# Setup print options for the active job Print Setup
source: Setup print options for the active job\nPrint Setup
zh_tw: 設定現行工作的列印選項\n列印設定

source: Sharpness:
zh_tw: 清晰度：

source: Show Current
zh_tw: 顯示當前

source: Show Steps
zh_tw: 顯示步驟

# Show or hide the status bar Toggle StatusBar
source: Show or hide the status bar\nToggle StatusBar
zh_tw: 顯示或隱藏狀態列\n切換狀態列

source: Side A prints with
zh_tw: A 面列印，以

source: Silver Nozzles
zh_tw: 銀色噴嘴

source: Six Pass
zh_tw: 6 色層

source: Sizing (Perforated Board)
zh_tw: 縮放 (孔板)

source: Smallest
zh_tw: 最小

# Software protection key error! There could be a faulty connection,
source: Software protection key error! There could be a faulty connection,\n
zh_tw: 軟體加密鎖出錯！沒有連接好，\n

source: Source Icons
zh_tw: 來源圖示

source: Spacing (inches):
zh_tw: 間距 (英吋)：

source: Specialty Ink Print Method:
zh_tw: 特殊墨水列印方法：

source: SpectroProofer Error
zh_tw: SpectroProofer 錯誤

source: Spooler online
zh_tw: 排存程式在線上

source: Spot 3
zh_tw: 特別色 3

source: Spot Color Print Mode:
zh_tw: 特別色列印模式：

source: Spot colors to substitute with Black Linearization:
zh_tw: 要以黑色線性替代的特別色：

source: Spot6
zh_tw: 特別色6

source: Standard Calcomp Printers
zh_tw: 標準 Calcomp 印表機

source: Standards Simulation
zh_tw: 標準類比

source: Start internal color calibration
zh_tw: 啟動內部色彩校準

source: Status is loading...
zh_tw: 狀態載入中...

source: Steps
zh_tw: 步驟

# Stopping HTTP Service on port %d
source: Stopping HTTP Service on port %d\n
zh_tw: 在埠 %d 上停止 HTTP 服務\n

source: Strikes:
zh_tw: 重印：

# Submit next side B job. What is on side A: "%s"
source: Submit next side B job.\n\nWhat is on side A:\n "%s"
zh_tw: 提交下個 B 面 工作。\n\nA 面內容：\n "%s"

source: Substrate advance compensation
zh_tw: 基紙進階補償

source: Successfully upgraded database to version %s
zh_tw: 已成功將資料庫升級至版本 %s

source: Surface Colors
zh_tw: 表面顏色

source: Swatch Options
zh_tw: 色板選項

source: Swatch:
zh_tw: 色板：

source: System Restart
zh_tw: 重新啟動系統

source: TRANSMITTING DATA
zh_tw: 傳輸 資料

source: Take-up reel
zh_tw: 捲紙軸

source: Target Density:
zh_tw: 目標濃度：

source: Templates have been disabled because the image is tiled
zh_tw: 由於圖像經拼接，範本已被停用

source: Testing TCP/IP Settings
zh_tw: 正在測試TCP/IP設定

source: The Color Management System could not be started.
zh_tw: 無法啟動「色彩系統管理員」。

source: The ICC profile %s will be encoded with a "watermark."\n It will only work in ONYX software.
zh_tw: ICC 設定檔 %s 將使用 "浮水印”編碼"。\n 它只能在 ONYX 軟體中使用。

source: The Mutoh KONA and SC Pro support up to 8 custom patterns per job.
zh_tw: Mutoh KONA 和 SC Pro 在每個工作中最多可支援 8 個自訂樣式。

source: The Scan Speed is too large for the resolution specified.
zh_tw: 對於指定的解析度，"掃描速度"太高。

# The acquired image file has an invalid image file format. Please try again.
source: The acquired image file has an invalid image file format.\n\nPlease try again.
zh_tw: 獲取的影像檔案有無效格式。\n\n請重試。

source: The buffer passed to te SCSI request was not aligned properly.
zh_tw: 傳送給 SCSI 請求的暫存未正確對齊。

source: The current media type does not have a calibration for this resolution. The image will be sent and will be printed as soon as a calibration is chosen.
zh_tw: 當前介質類型沒有此解析度的校準。 一旦選擇了某種校準後，將發送影像並列印它。

source: The disk "%s" is invalid.
zh_tw: 磁碟 "%s" 無效。

source: The first compatible media found will automatically be selected (Don't show this dialog again).
zh_tw: 將會自動選取第一個找到的相容介質 (不再顯示此對話方塊)。

source: The hardware key has been removed.
zh_tw: 已移除硬體加密鎖。

source: The image is too large for the selected media\nPrintable Area %d Pixels\nImage Width %d Pixels
zh_tw: 圖像對於選定的介質太大\n可列印區域 %d 圖元\n圖像寬度 %d 圖元

source: The ink system is not primed.
zh_tw: 墨水系統未裝填。

source: The list of medias is empty. Please verify that one or more media have been correctly loaded on the printer and in the Epson Control Dashboard.
zh_tw: 介質清單是空的。 請確定有一個或多個介質已正確載入到印表機和 Epson Control Dashboard 中。

source: The media offset and image width is greater than the print width allowed. Please check your media options.
zh_tw: 介質偏移量和影像寬度大於允許的列印寬度。請檢查您的介質選項。

source: The new media's color configuration may require ink restrictions in order to get good output. If you would like to set ink restrictions now, press the Ink Restrictions button. Otherwise press the Next button.
zh_tw: 新介質的色彩組態需要墨量限制才能輸出好的品質。如果您希望立即設定墨量限制，按「墨量限制」鍵。否則按「下一步」鍵。

source: The print head temperature is too high. Please wait.
zh_tw: 列印頭溫度過高。請稍候。

# The printer has reported the following error(s):
source: The printer has reported the following error(s):\n\n
zh_tw: 印表機報告下列錯誤：\n\n

source: The printer is cooling the print heads. Please wait. (The ambient temperature must be decreased to avoid print interruption.) After 10 minutes of interruption, you can select to start or cancel the print.
zh_tw: 印表機正在冷卻列印噴頭。 請稍候。 (必須降低環境溫度，以免列印中斷。) 您可在中斷過 10 分鐘後選取啟動或取消列印。

source: The printer must be connected via TCP/IP to use get status information
zh_tw: 印表機必須透過 TCP/IP 連接，才能使用取得狀態資訊

source: The printer's serial number matches the serial number entered in the "Global Printer Options" dialog
zh_tw: 印表機的序號和「全域印表機選項」對話方塊中輸入的序號相符

source: The requested data was not found
zh_tw: 找不到要求的資料

source: The selected print mode is invalid.
zh_tw: 所選的列印模式無效。

source: The source must be given a name
zh_tw: 必須為來源提供一個名稱

source: The swatch format is not valid. Please check your values.
zh_tw: 色板格式無效。請檢查您的值。

source: The write has failed
zh_tw: 寫入失敗

source: There are no paths to cut
zh_tw: 沒有要裁剪的路徑

source: There is currently no key data available. Please refresh the view or open a valid .keyfile file.
zh_tw: 目前沒有可用的加密鎖資料。 請重新整理檢視或開啟有效的 .keyfile 檔案。

source: There may be problems when the width is less than %.1f inches (%.1f cm).
zh_tw: 寬度不到 %.1f 英吋 (%.1f 公分) 時可能會有問題。

source: There was an error during processing!
zh_tw: 處理時出錯！

source: There was an error setting the resolution for the Scitex Screen.
zh_tw: Scitex Screen 解析度設置出錯。

source: Thin
zh_tw: 薄

source: This column can not be hidden
zh_tw: 此欄無法隱藏

source: This dialog allows you to reassign the printer driver's default output channels to different color bars on the printer. Each output channel must have a unique number from 1-8.
zh_tw: 此對話方塊可讓您將印表機驅動程式的預設輸出通道重新指派給印表機上不同的色軸。 每個輸出通道必須要有 1-8 中的唯一號碼。

source: This job is still waiting to be printed. It can not be reprinted.
zh_tw: 此工作仍在等候列印。 無法重新列印該工作。

source: This step is used to verify that the adjustments made in the G7® Grayscale Correction step are within G7® Grayscale tolerances.
zh_tw: 此步驟用於確認 G7® Grayscale 校正步驟中做出的調整處於 G7® Grayscale 容差之內。

source: Tiff File Options
zh_tw: Tiff 檔案選項

source: Tile Outline Options
zh_tw: 拼接輪廓選項

source: Tile(s) for %s
zh_tw: %s 的拼接

source: Time Period
zh_tw: 時期

source: To &Bottom
zh_tw: 到最後面(&B)

source: To: %s
zh_tw: 到：%s

source: Too many media modes are available for this virtual printer - the OS limits each virtual printer to %d modes for selection.\nPlease delete all unnecessary media using the Configure Printer dialog.\n\nNOTE: You must rebuild the ppd once you've removed all unnecessary media.\nTo do this, simply disable then re-enable the printer within Printer Manager.
zh_tw: 此虛擬印表機可用的介質模式太多 - 作業系統對每個虛擬印表機有 %d 種模式的選擇限制。\n請使用「設定印表機」對話方塊刪除所有不必要的介質。\n\n注意：刪除所有不必要的介質後，您必須重新建立 ppd。\n若要執行此動作，只需在「印表機管理員」中停用然後重新啟用印表機即可。

source: Top Layer:
zh_tw: 頂端圖層：

source: Total Area:
zh_tw: 總區域：

source: Total Printed Area
zh_tw: 總列印區域

source: Transitions
zh_tw: 轉換

source: Tray 4
zh_tw: 紙匣 4

source: Tweak Color Profiles
zh_tw: 微調色彩設定檔

source: Type: %s
zh_tw: 類型：%s

source: USB connection error
zh_tw: USB 連接錯誤

source: UV Lamp:
zh_tw: 紫外燈：

source: Unable to Close TWAIN source:
zh_tw: 無法關閉 TWAIN 來源：

source: Unable to build the list of frames.
zh_tw: 無法建立畫面清單。

# Unable to create start file '%s'
source: Unable to create start file '%s'\n
zh_tw: 無法建立啟始檔 '%s'\n

source: Unable to find default browser. Please visit http://www.printmetryx.com to view PrintMetryx.
zh_tw: 找不到預設瀏覽器。 請造訪 http://www.printmetryx.com 以檢視 PrintMetryx。

# Unable to initialize Color Device Libarary. Please check installation.
source: Unable to initialize Color Device Libarary.\nPlease check installation.
zh_tw: 無法初始化色彩裝置庫。\n請檢查安裝。

source: Unable to open a connection to the selector software. Port cannot be configured.
zh_tw: 無法開啟選擇器軟體的連線。 無法設定連接埠。

source: Unable to process image (
zh_tw: 無法處理圖像（

source: Unable to send print data to the printer.
zh_tw: 無法將列印資料發送到印表機。

source: Undefined
zh_tw: 未定義的

source: Unexpected bus free.
zh_tw: 匯流排意外空閒。

source: Uniform Area
zh_tw: 一致區域

source: Unknown Error
zh_tw: 不明錯誤

source: Unknown error 0x34
zh_tw: 不明錯誤 0x34

source: Unknown warning 0x0C
zh_tw: 不明警告 0x0C

source: Unknown warning 0x3A
zh_tw: 不明警告 0x3A

source: Unknown warning 0x5D
zh_tw: 不明警告 0x5D

source: Unregistered Version -
zh_tw: 未註冊的版本 -

source: Update Driver
zh_tw: 更新驅動程式

# Update the hardware key Update Key
source: Update the hardware key\nUpdate Key
zh_tw: 更新硬體加密鎖\n更新加密鎖

source: Upgrade to Version 5
zh_tw: 升級至版本 5

source: Use "G7 Native CMY"
zh_tw: 使用「G7 Native CMY」

source: Use Compression
zh_tw: 使用壓縮

source: Use Enhanced Print Mode
zh_tw: 使用加強列印模式

source: Use Light Ink at 100% Color Density
zh_tw: 使用 100% 色彩濃度的淡墨

source: Use Pre Heater
zh_tw: 使用前置加熱器

source: Use Watermark
zh_tw: 使用水印

source: Use default EPSON AccuPhoto light ink separations and ink restrictions.
zh_tw: 使用預設 EPSON AccuPhoto 淡墨水分色與墨量限制。

source: Use profile-based substrate correction
zh_tw: 使用基於設定檔的基紙校正

# Used ink tank is full.
source: Used ink tank is full.\n
zh_tw: 使用的墨水匣是滿的。\n

source: User defined data
zh_tw: 使用者自訂的資料

source: VALID SETTINGS
zh_tw: 有效設定

source: VSD4 (Variable Dot-4)
zh_tw: VSD4 (可變點-4)

source: Value (0-100)
zh_tw: 值 (0-100)

source: Variable Dot Curves
zh_tw: 可變網點曲線

source: Varnish Ink End
zh_tw: 上光墨水用完

source: Version 2.x
zh_tw: 版本 2.x

source: Vertical Repeats
zh_tw: 垂直重複

source: View Measurements...
zh_tw: 檢視測量...

source: Views
zh_tw: 檢視

source: WARNING: Do not use the buttons on the table, or move the device out of range.
zh_tw: 警告：不要使用表中的按鈕, 否則將把裝置移到範圍外。

source: Wait for the preset to be installed before clicking OK.
zh_tw: 在按一下「確定」前先等候安裝預設。

source: Waiting to Rip
zh_tw: 等待 RIP

source: Warning Message Countdown Time
zh_tw: 警告訊息倒數時間

source: Warning: Use of any non-Normal mode may result in loss of communication to the hardware protection key. This will prevent you from performing some tasks.
zh_tw: 警告：使用任何非正常模式可能導致與硬體加密鎖的通訊中斷。這將使您不能執行某些任務。

source: Warning: continuing may delete any existing swatch readings.
zh_tw: 警告： 繼續可能刪除任何現有的色板讀數。

source: Watermark
zh_tw: 水印

source: Web Portal
zh_tw: 網站入口

source: When enabled, this will add a drop-shadow to the text.
zh_tw: 啟用此選項時，會將一個墨滴陰影加入文字中。

source: White After
zh_tw: 白色後

source: White Ink Options
zh_tw: 白色墨水選項

source: White Plotting
zh_tw: 白色繪圖

source: White2:
zh_tw: 白色2：

source: Windowed
zh_tw: 視窗型

source: Work offline?
zh_tw: 離線工作？

source: Wrap
zh_tw: 包裝

source: Wrong paper path
zh_tw: 錯誤紙張路徑

source: Y Repeat Interval
zh_tw: Y 重複間隔

source: Yellow 2
zh_tw: 黃色 2

source: Yes, stop creating this mode and save changes
zh_tw: 是，停止建立此模式並儲存變更

source: You are about to delete a Resolution. This action cannot be undone.
zh_tw: 您將要刪除解析度。此動作無法復原。

source: You have successfully edited this mode.
zh_tw: 您已成功編輯此模式。

source: You need to edit Step && Repeat jobs with Job Editor
zh_tw: 您必須使用 Job Editor 編輯步驟與重複工作

source: Your hardware key could not be found. Please check that you have access to a network key (enter localhost:1947 in your internet browser to view all keys on the network) or that the proper key is connected to a USB port on this machine. If there is a key, verify that the correct security device drivers are installed.
zh_tw: 找不到您的硬體加密鎖。 請檢查您是否擁有存取網路加密鎖的權限 (在您的網際網路瀏覽器中輸入 localhost:1947 以檢視網路上的所有加密鎖) ，或者正確的加密鎖是否已連接至這台機器上的 USB 連接埠。 如果有加密鎖，請確認是否已安裝正確的安全裝置驅動程式。

source: Your hardware key is programmed to ONLY run BETA software. Please contact your dealer for a key upgrade.\n
zh_tw: 您的硬體加密鎖被設定為只執行 BETA 軟體。請與經銷商連絡做加密鎖的升級。\n

source: Your operating sytem does not meet the minimum requirements.\nThis software requires Windows 2000, XP Pro, or later.\nAborting installation.
zh_tw: 眤穨╰参ぃ骸ì程皌竚璶―\nセ硁砰惠璶 Windows 2000XP Pro ┪蔼セ\nいゎ杆

source: Zero-line Marks
zh_tw: 基準線標記

source: Zooms in to the next default zoom level
zh_tw: 放大到下一個預設縮放級別

source: [Process-
zh_tw: [處理-

# Loaded substrate:
source: \nLoaded substrate:\n
zh_tw: \n已載入基紙：\n

source: borderless
zh_tw: 無邊框

source: fail
zh_tw: 失敗

source: printer
zh_tw: 印表機

source: running
zh_tw: 執行中

source: toolBar
zh_tw: 工具列
